{
    "title": "Bem vindo à Quissamã",
    "subtitle": "Venha conhecer nossa linda cidade!",
    "simple": "<p>Aderindo as tendências do século 21, Quissamã agora possui também um aplicativo de turismo. Nele é possível encontrar todos os comércios, hotéis, pousadas, restaurantes e serviços cadastrados.</p>",
    "text": "<p>Em 9 de agosto de 1627, as terras compreendidas entre o Rio Macaé e o Cabo de São Tomé, aí incluídas as terras de Quissamã, foram doadas por sesmarias aos \"Sete Capitães\" (Miguel Aires Maldonado, Gonçalo Correa, Duarte Correa, Manoel Correa, Antônio Pinto, João de Castilho, Miguel Riscado), por Martim de Sá, em pagamento por serviços prestados à Coroa Portuguesa.</p><p>Consta que o nome Quissamã foi dado à região pelos Sete Capitães, quando de sua viagem de exploração em 1832. Ao chegarem à Aldeia Nova foram recepcionados por um grupo de índios, encontrando-se entre eles um negro. Ao indagarem quem era ele e como viera para ali, respondeu-lhes que era forro; ao perguntarem se era crioulo da terra respondeu-lhes simplesmente que era da Nação Quissamã na África. Quissamã é uma palavra de origem Angolana e é uma cidade que fica a 80 km de Luanda na foz do Rio Kwanza.</p><p>A freguesia do Furado foi o núcleo de população mais antigo de Macaé, seguindo-se -lhe o de Quissamã.</p><p>A Povoação de Nossa Senhora do Desterro de Quissamã foi elevada à categoria de freguesia em 1749.</p><p>Consta que o brigadeiro José Caetano foi fundador da Vila e construtor da Matriz. Com a instalação definitiva do capitão Manuel Carneiro da Silva em Mato de Pipa, iniciou-se, a seu redor, a expansão de Vila de Quissamã.</p><p>Desde o início da instalação dos primeiros colonizadores, o controle administrativo de Quissamã era exercido pelas autoridades da Vila de São Salvador dos Campos dos Goytagazes, até que em função da distância entre a Vila e as freguesias de Nossa Senhora do Desterro de Quissamã e de Nossa Senhora das Neves, o Bispo do Rio de Janeiro decidiu, 1802, erigir a freguesia de Quissamã em Cabeça de Comarca, ficando subordinada a esta, freguesia de Nossa Senhora das Neves.</p><p>Gentílico: quissamaense</p>"
}